<?php
session_start();
	include ("includes/header.php");
?>
	<main>
		
		<div class="container">
			<h1 class="main_title">О нас</h1>
			<div class="about_image-block">
				<img src="images/about.jpg" alt="" class="about_image">
			</div>
			<p class="text"><span class="bold">О КОМПАНИИ АВТОПЛЮС - КАТАЛОГ АВТОЗАПЧАСТЕЙ ДЛЯ АВТОМОБИЛЕЙ В МАХАЧКАЛЕ</span></p>
			<p class="text">Компания «АВТОПЛЮС» предлагает широкий ассортимент запчастей для легковых и грузовых автомобилей как отечественного, так и зарубежного производства.</p>
			<p class="text">Являясь партнером официальных дилеров таких гигантов российского машиностроения как «ГАЗ» и «УАЗ», »ВАЗ», «КАМАЗ», «МАЗ», «ПАЗ» компания "АВТОПЛЮС" гарантирует Вам высокое качество автозапчастей.</p>
			<p class="text">Кроме того, компания рада предложить Вам детали для автомобилей других марок — «ЗиЛ», запчасти для автомобилей импортного производства и многое другое.</p>
			<p class="text">ООО "АВТОПЛЮС" работает на рынке автозапчастей уже более двадцати лет. Всегда в наличии огромное количество агрегатов, оптики, автоаксессуаров, автошин, средств для ухода за автомобилем.</p>
			<p class="text"><span class="bold">СТО "АВТОПЛЮС-СЕРВИС"</span></p>
			<p class="text">Вместе с продажей деталей для автомобилей, партнеры компании - СТО « Автоплюс-Сервис» имеет собственную станцию технического обслуживания и предлагает Вам услуги по установке приобретенных запчастей на Ваш автомобиль.</p>
			<p class="text">Внимание: на установку автозапчастей, купленных в нашем магазине, действует скидка!</p>
		</div>
	</main>

<?php
	include ("includes/footer.php");
?>